Repository: lukaskaibel/issues-for-github
Catalog: Packages/GitIssuesKit/Sources/GitIssuesKit/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, ru, zh_hans

source: Account and settings
de: Account und Einstellungen
es: Cuenta y ajustes
fr: Compte et réglages
ja: アカウントと設定
ko: 계정 및 설정
pt_br: Conta e ajustes
ru: Учетная запись и настройки
zh_hans: 账户与设置

source: Activity
de: Aktivität
es: Actividad
fr: Activité
ja: アクティビティ
ko: 활동
pt_br: Atividade
ru: Активность
zh_hans: 动态

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
ja: 追加
ko: 추가
pt_br: Adicionar
ru: Добавить
zh_hans: 添加

source: Add column
de: Spalte hinzufügen
es: Añadir columna
fr: Ajouter une colonne
ja: 列を追加
ko: 열 추가
pt_br: Adicionar coluna
ru: Добавить колонку
zh_hans: 添加列

# addDescriptionPlaceholder
source: Add a description…
de: Beschreibung hinzufügen …
es: Añade una descripción…
fr: Ajouter une description…
ja: 説明を追加…
ko: 설명 추가…
pt_br: Adicionar uma descrição…
ru: Добавьте описание…
zh_hans: 添加描述…

source: Add due date
de: Datum hinzufügen
es: Añadir fecha de vencimiento
fr: Ajouter une échéance
ja: 期日を追加
ko: 마감일 추가
pt_br: Adicionar prazo
ru: Добавить срок
zh_hans: 添加截止日期

# addExistingIssueChoice
source: Add existing issue…
de: Vorhandenes Issue hinzufügen …
es: Añadir incidencia existente…
fr: Ajouter un ticket existant…
ja: 既存のIssueを追加…
ko: 기존 이슈 추가…
pt_br: Adicionar issue existente…
ru: Добавить существующую задачу…
zh_hans: 添加现有议题…

# addExistingIssueMenuItem
source: Add Existing Issue…
de: Vorhandenes Issue hinzufügen …
es: Añadir incidencia existente…
fr: Ajouter un ticket existant…
ja: 既存のIssueを追加…
ko: 기존 이슈 추가…
pt_br: Adicionar issue existente…
ru: Добавить существующую задачу…
zh_hans: 添加现有议题…

# addExistingSubIssueCommand
source: Add existing issue as sub-issue…
de: Vorhandenes Issue als Sub-Issue hinzufügen …
es: Añadir incidencia existente como subincidencia…
fr: Ajouter un ticket existant comme sous-ticket…
ja: 既存のIssueをサブIssueとして追加…
ko: 기존 이슈를 하위 이슈로 추가…
pt_br: Adicionar issue existente como sub-issue…
ru: Добавить существующую задачу как подзадачу…
zh_hans: 将现有议题添加为子议题…

# addKeepChoosing
source: Add %(name)@, keep choosing
de: %@ hinzufügen und weiter auswählen
es: Añadir %@ y seguir eligiendo
fr: Ajouter %@ et continuer la sélection
ja: %@を追加して選択を続ける
ko: %@ 추가, 계속 선택
pt_br: Adicionar %@ e continuar escolhendo
ru: Добавить %@ и продолжить выбор
zh_hans: 添加“%@”，继续选择

source: Add label
de: Label hinzufügen
es: Añadir etiqueta
fr: Ajouter une étiquette
ja: ラベルを追加
ko: 레이블 추가
pt_br: Adicionar etiqueta
ru: Добавить метку
zh_hans: 添加标签

# addLabelsCommand
source: Add labels…
de: Labels hinzufügen …
es: Añadir etiquetas…
fr: Ajouter des étiquettes…
ja: ラベルを追加…
ko: 레이블 추가…
pt_br: Adicionar etiquetas…
ru: Добавить метки…
zh_hans: 添加标签…

# addLabelsPlaceholder
source: Add labels…
de: Labels hinzufügen …
es: Añadir etiquetas…
fr: Ajouter des étiquettes…
ja: ラベルを追加…
ko: 레이블 추가…
pt_br: Adicionar etiquetas…
ru: Добавить метки…
zh_hans: 添加标签…

source: Add Priority Field
de: Priority-Feld hinzufügen
es: Añadir campo “Priority”
fr: Ajouter le champ Priority
ja: 「Priority」フィールドを追加
ko: Priority 필드 추가
pt_br: Adicionar campo Priority
ru: Добавить поле «Priority»
zh_hans: 添加优先级字段

# addPriorityFieldHint
source: Add one with Urgent, High, Medium and Low to sort by importance.
de: Füge eines mit Urgent, High, Medium und Low hinzu, um nach Wichtigkeit zu sortieren.
es: Añade uno con Urgent, High, Medium y Low para ordenar por importancia.
fr: Ajoutez-en un avec Urgent, High, Medium et Low pour trier par importance.
ja: Urgent、High、Medium、Lowの選択肢を持つフィールドを追加すると、重要度で並べ替えられます。
ko: Urgent, High, Medium, Low 옵션이 있는 필드를 추가하면 중요도순으로 정렬할 수 있습니다.
pt_br: Adicione um com Urgent, High, Medium e Low para ordenar por importância.
ru: Добавьте поле с вариантами Urgent, High, Medium и Low, чтобы сортировать по важности.
zh_hans: 添加一个选项为 Urgent、High、Medium 和 Low 的字段，即可按重要程度排序。

# addPriorityFieldMac
source: Add Priority field
de: Priority-Feld hinzufügen
es: Añadir campo “Priority”
fr: Ajouter le champ Priority
ja: 「Priority」フィールドを追加
ko: Priority 필드 추가
pt_br: Adicionar campo Priority
ru: Добавить поле «Priority»
zh_hans: 添加优先级字段

# addPriorityFieldTooltip
source: This project has no Priority field. Add one with Urgent, High, Medium and Low.
de: Dieses Projekt hat kein Priority-Feld. Füge eines mit Urgent, High, Medium und Low hinzu.
es: Este proyecto no tiene un campo “Priority”. Añade uno con Urgent, High, Medium y Low.
fr: Ce projet n’a pas de champ Priority. Ajoutez-en un avec Urgent, High, Medium et Low.
ja: このプロジェクトには「Priority」フィールドがありません。Urgent、High、Medium、Lowの選択肢を持つフィールドを追加します。
ko: 이 프로젝트에는 Priority 필드가 없습니다. Urgent, High, Medium, Low 옵션이 있는 필드를 추가하세요.
pt_br: Este projeto não tem um campo Priority. Adicione um com Urgent, High, Medium e Low.
ru: В этом проекте нет поля «Priority». Добавьте его с вариантами Urgent, High, Medium и Low.
zh_hans: 此项目没有“Priority”字段。可添加一个，选项为 Urgent、High、Medium 和 Low。

# addRelatedIssue
source: Add issue
de: Issue hinzufügen
es: Añadir incidencia
fr: Ajouter un ticket
ja: Issueを追加
ko: 이슈 추가
pt_br: Adicionar issue
ru: Добавить задачу
zh_hans: 添加议题

source: Add Status
de: Status hinzufügen
es: Añadir estado
fr: Ajouter un statut
ja: ステータスを追加
ko: 상태 추가
pt_br: Adicionar status
ru: Добавить статус
zh_hans: 添加状态

source: Add Sub-issue
de: Sub-Issue hinzufügen
es: Añadir subincidencia
fr: Ajouter un sous-ticket
ja: サブIssueを追加
ko: 하위 이슈 추가
pt_br: Adicionar sub-issue
ru: Добавить подзадачу
zh_hans: 添加子议题

# addSubIssueButton
source: Add sub-issue
de: Sub-Issue hinzufügen
es: Añadir subincidencia
fr: Ajouter un sous-ticket
ja: サブIssueを追加
ko: 하위 이슈 추가
pt_br: Adicionar sub-issue
ru: Добавить подзадачу
zh_hans: 添加子议题

# addSubIssuePlaceholder
source: Add sub-issue…
de: Sub-Issue hinzufügen …
es: Añadir subincidencia…
fr: Ajouter un sous-ticket…
ja: サブIssueを追加…
ko: 하위 이슈 추가…
pt_br: Adicionar sub-issue…
ru: Добавить подзадачу…
zh_hans: 添加子议题…

# addToNamedProject
source: Add to %(project)@
de: Zu %@ hinzufügen
es: Añadir a %@
fr: Ajouter à %@
ja: %@に追加
ko: %@에 추가
pt_br: Adicionar a %@
ru: Добавить в «%@»
zh_hans: 添加到“%@”

# addToNamedProjectPlaceholder
source: Add to %(project)@…
de: Zu %@ hinzufügen …
es: Añadir a %@…
fr: Ajouter à %@…
ja: %@に追加…
ko: %@에 추가…
pt_br: Adicionar a %@…
ru: Добавить в «%@»…
zh_hans: 添加到“%@”…

source: Add to Project
de: Zu Projekt hinzufügen
es: Añadir a un proyecto
fr: Ajouter à un projet
ja: プロジェクトに追加
ko: 프로젝트에 추가
pt_br: Adicionar ao projeto
ru: Добавить в проект
zh_hans: 添加到项目

# addToProjectCommand
source: Add to project…
de: Zu Projekt hinzufügen …
es: Añadir a un proyecto…
fr: Ajouter à un projet…
ja: プロジェクトに追加…
ko: 프로젝트에 추가…
pt_br: Adicionar ao projeto…
ru: Добавить в проект…
zh_hans: 添加到项目…

# addToProjectPickerPlaceholder
source: Add to project…
de: Zu Projekt hinzufügen …
es: Añadir a un proyecto…
fr: Ajouter à un projet…
ja: プロジェクトに追加…
ko: 프로젝트에 추가…
pt_br: Adicionar ao projeto…
ru: Добавить в проект…
zh_hans: 添加到项目…

# addToProjectPlaceholder
source: Add to project
de: Zu Projekt hinzufügen
es: Añadir a un proyecto
fr: Ajouter à un projet
ja: プロジェクトに追加
ko: 프로젝트에 추가
pt_br: Adicionar ao projeto
ru: Добавить в проект
zh_hans: 添加到项目

# addToProjectTooltip
source: Add to project
de: Zu Projekt hinzufügen
es: Añadir a un proyecto
fr: Ajouter à un projet
ja: プロジェクトに追加
ko: 프로젝트에 추가
pt_br: Adicionar ao projeto
ru: Добавить в проект
zh_hans: 添加到项目

# addsDueDateFieldNote
source: Adds a “Due date” field to the project on GitHub.
de: Fügt dem Projekt auf GitHub ein Feld „Due date“ hinzu.
es: Añade un campo “Due date” al proyecto en GitHub.
fr: Ajoute un champ « Due date » au projet sur GitHub.
ja: GitHubのプロジェクトに「Due date」フィールドを追加します。
ko: GitHub의 프로젝트에 “Due date” 필드가 추가됩니다.
pt_br: Adiciona um campo “Due date” ao projeto no GitHub.
ru: В проект на GitHub будет добавлено поле «Due date».
zh_hans: 将在 GitHub 上为此项目添加“Due date”字段。

# allCaughtUp
source: You're all caught up
de: Du bist auf dem neuesten Stand
es: Estás al día
fr: Vous êtes à jour
ja: すべて確認済みです
ko: 모두 확인했습니다
pt_br: Tudo em dia
ru: Все просмотрено
zh_hans: 全部处理完毕

# allCaughtUpMessage
source: When someone assigns you, mentions you or comments on an issue you follow, it shows up here.
de: Wenn dir jemand etwas zuweist, dich erwähnt oder ein Issue kommentiert, dem du folgst, erscheint es hier.
es: Cuando alguien te asigne, te mencione o comente en una incidencia que sigues, aparecerá aquí.
fr: Quand quelqu’un vous assigne un ticket, vous mentionne ou commente un ticket que vous suivez, cela s’affiche ici.
ja: 担当者に割り当てられたり、メンションされたり、フォロー中のIssueにコメントが付いたりすると、ここに表示されます。
ko: 누군가 나에게 이슈를 할당하거나 나를 멘션하거나, 내가 구독 중인 이슈에 댓글을 달면 여기에 표시됩니다.
pt_br: Quando alguém atribuir algo a você, mencionar você ou comentar em uma issue que você acompanha, isso aparece aqui.
ru: Когда вас назначат исполнителем, упомянут или прокомментируют задачу, за которой вы следите, уведомление появится здесь.
zh_hans: 当有人将议题分配给你、提及你或评论你关注的议题时，通知会显示在这里。

source: Allow Notifications
de: Mitteilungen erlauben
es: Permitir notificaciones
fr: Autoriser les notifications
ja: 通知を許可
ko: 알림 허용
pt_br: Permitir notificações
ru: Разрешить уведомления
zh_hans: 允许通知

source: App Icon
de: App-Symbol
es: Icono de la app
fr: Icône de l’app
ja: Appアイコン
ko: 앱 아이콘
pt_br: Ícone do app
ru: Значок приложения
zh_hans: App 图标

# appIconAutomatic
source: Automatic
de: Automatisch
es: Automático
fr: Automatique
ja: 自動
ko: 자동
pt_br: Automático
ru: Авто
zh_hans: 自动

# appIconBoardDark
source: Board, dark
de: Board, dunkel
es: Tablero, oscuro
fr: Tableau, sombre
ja: ボード（ダーク）
ko: 보드, 다크
pt_br: Quadro, escuro
ru: Доска, темный вариант
zh_hans: 看板，深色

# appIconBoardOnColour
source: Board on colour
de: Board, farbig
es: Tablero sobre fondo de color
fr: Tableau sur fond coloré
ja: ボード（カラー）
ko: 컬러 배경 보드
pt_br: Quadro em fundo colorido
ru: Доска на цветном фоне
zh_hans: 彩色底看板

# appIconBoardOnColourDark
source: Board on colour, dark
de: Board, farbig, dunkel
es: Tablero sobre fondo de color, oscuro
fr: Tableau sur fond coloré, sombre
ja: ボード（カラー、ダーク）
ko: 컬러 배경 보드, 다크
pt_br: Quadro em fundo colorido, escuro
ru: Доска на цветном фоне, темный вариант
zh_hans: 彩色底看板，深色

# appIconCardAuto
source: Card, light or dark with the system
de: Karte, hell oder dunkel wie das System
es: Tarjeta, clara u oscura según el sistema
fr: Carte, claire ou sombre selon le système
ja: カード（システムに合わせてライト／ダーク）
ko: 카드, 시스템에 따라 라이트 또는 다크
pt_br: Cartão, claro ou escuro conforme o sistema
ru: Карточка, светлая или темная, как в системе
zh_hans: 卡片，随系统切换浅色或深色

# appIconCardDark
source: Card, dark
de: Karte, dunkel
es: Tarjeta, oscura
fr: Carte, sombre
ja: カード（ダーク）
ko: 카드, 다크
pt_br: Cartão, escuro
ru: Карточка, темный вариант
zh_hans: 卡片，深色

# appIconCardLight
source: Card, light
de: Karte, hell
es: Tarjeta, clara
fr: Carte, claire
ja: カード（ライト）
ko: 카드, 라이트
pt_br: Cartão, claro
ru: Карточка, светлый вариант
zh_hans: 卡片，浅色

# appIconCardViolet
source: Card on violet
de: Karte, violett
es: Tarjeta sobre fondo violeta
fr: Carte sur fond violet
ja: カード（バイオレット）
ko: 보라색 배경 카드
pt_br: Cartão em fundo violeta
ru: Карточка на фиолетовом фоне
zh_hans: 紫罗兰色底卡片

# appIconChecklist
source: Checklist
de: Checkliste
es: Lista de tareas
fr: Liste de tâches
ja: チェックリスト
ko: 체크리스트
ru: Чек-лист
zh_hans: 清单

# appIconChecklistDark
source: Checklist, dark
de: Checkliste, dunkel
es: Lista de tareas, oscura
fr: Liste de tâches, sombre
ja: チェックリスト（ダーク）
ko: 체크리스트, 다크
pt_br: Checklist, escuro
ru: Чек-лист, темный вариант
zh_hans: 清单，深色

# appIconDark
source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
ja: ダーク
ko: 다크
pt_br: Escuro
ru: Темный
zh_hans: 深色

# appIconFootnote
source: The first one follows light and dark mode. Others show in the Dock while the app is open.
de: Das erste passt sich dem hellen und dunklen Erscheinungsbild an. Die anderen erscheinen im Dock, solange die App geöffnet ist.
es: El primero sigue el modo claro u oscuro. Los demás se muestran en el Dock mientras la app está abierta.
fr: La première suit le mode clair ou sombre. Les autres s’affichent dans le Dock tant que l’app est ouverte.
ja: 最初のアイコンはライトモードとダークモードに合わせて切り替わります。その他のアイコンは、Appが開いている間Dockに表示されます。
ko: 첫 번째 아이콘은 라이트 및 다크 모드를 따릅니다. 다른 아이콘은 앱이 열려 있는 동안 Dock에 표시됩니다.
pt_br: O primeiro acompanha o modo claro e escuro. Os outros aparecem no Dock enquanto o app está aberto.
ru: Первый значок меняется вместе со светлым и темным оформлением. Остальные видны в Dock, пока приложение открыто.
zh_hans: 第一个图标会随浅色和深色模式切换。其他图标会在 App 打开时显示在程序坞中。

# appIconLight
source: Light
de: Hell
es: Claro
fr: Clair
ja: ライト
ko: 라이트
pt_br: Claro
ru: Светлый
zh_hans: 浅色

# appIconMac
source: App icon
de: App-Symbol
es: Icono de la app
fr: Icône de l’app
ja: Appアイコン
ko: 앱 아이콘
pt_br: Ícone do app
ru: Значок приложения
zh_hans: App 图标

# appIconThreeBars
source: Three bars
de: Drei Balken
es: Tres barras
fr: Trois barres
ja: 3本のバー
ko: 막대 세 개
pt_br: Três barras
ru: Три полосы
zh_hans: 三条杠

# appIconThreeBarsDark
source: Three bars, dark
de: Drei Balken, dunkel
es: Tres barras, oscuro
fr: Trois barres, sombre
ja: 3本のバー（ダーク）
ko: 막대 세 개, 다크
pt_br: Três barras, escuro
ru: Три полосы, темный вариант
zh_hans: 三条杠，深色

# appIconViolet
source: Violet
de: Violett
es: Violeta
ja: バイオレット
ko: 보라색
pt_br: Violeta
ru: Фиолетовый
zh_hans: 紫罗兰色

# appVersion
source: Issues %(version)@
de: Issues %@
es: Issues %@
fr: Issues %@
ja: Issues %@
ko: Issues %@
pt_br: Issues %@
ru: Issues %@
zh_hans: Issues %@

# appVersionLoginNote
source: Issues %(version)@ · Your login is kept in iCloud Keychain and only sent to api.github.com.
de: Issues %@ · Deine Anmeldedaten werden im iCloud-Schlüsselbund gespeichert und nur an api.github.com gesendet.
es: Issues %@ · Tu inicio de sesión se guarda en el Llavero de iCloud y solo se envía a api.github.com.
fr: Issues %@ · Vos identifiants sont conservés dans le trousseau iCloud et envoyés uniquement à api.github.com.
ja: Issues %@ · ログイン情報はiCloudキーチェーンに保存され、api.github.comにのみ送信されます。
ko: Issues %@ · 로그인 정보는 iCloud 키체인에 보관되며 api.github.com으로만 전송됩니다.
pt_br: Issues %@ · Seu login fica nas Chaves do iCloud e só é enviado para api.github.com.
ru: Issues %@ · Данные для входа хранятся в Связке ключей iCloud и отправляются только на api.github.com.
zh_hans: Issues %@ · 你的登录信息保存在 iCloud 钥匙串中，仅会发送至 api.github.com。

source: Appearance
de: Erscheinungsbild
es: Aspecto
fr: Apparence
ja: 外観
ko: 화면 모드
pt_br: Aparência
ru: Оформление
zh_hans: 外观

# appearanceCommand
source: Appearance: %(appearance)@
de: Erscheinungsbild: %@
es: Aspecto: %@
fr: Apparence : %@
ja: 外観：%@
ko: 화면 모드: %@
pt_br: Aparência: %@
ru: Оформление: %@
zh_hans: 外观：%@

# appearanceDark
source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
ja: ダーク
ko: 다크
pt_br: Escuro
ru: Темное
zh_hans: 深色

# appearanceLight
source: Light
de: Hell
es: Claro
fr: Clair
ja: ライト
ko: 라이트
pt_br: Claro
ru: Светлое
zh_hans: 浅色

source: Archive
de: Archivieren
es: Archivar
fr: Archiver
ja: アーカイブ
ko: 보관
pt_br: Arquivar
ru: Архивировать
zh_hans: 归档

source: Archive All Read
de: Alle gelesenen archivieren
es: Archivar todas las leídas
fr: Archiver les notifications lues
ja: 既読をすべてアーカイブ
ko: 읽은 알림 모두 보관
pt_br: Arquivar todas as lidas
ru: Архивировать все прочитанные
zh_hans: 归档所有已读通知

# archiveAllReadCommand
source: Archive all read
de: Alle gelesenen archivieren
es: Archivar todas las leídas
fr: Archiver les notifications lues
ja: 既読をすべてアーカイブ
ko: 읽은 알림 모두 보관
pt_br: Arquivar todas as lidas
ru: Архивировать все прочитанные
zh_hans: 归档所有已读通知

# archiveWithShortcut
source: Archive (E)
de: Archivieren (E)
es: Archivar (E)
fr: Archiver (E)
ja: アーカイブ（E）
ko: 보관(E)
pt_br: Arquivar (E)
ru: Архивировать (E)
zh_hans: 归档（E）

# archivedNotification
source: Archived %(number)@
de: %@ archiviert
es: %@ archivada
fr: %@ archivé
ja: %@をアーカイブしました
ko: %@ 보관됨
pt_br: %@ arquivada
ru: Архивировано: %@
zh_hans: 已归档 %@

# archivedNotifications
source: Archived %(count)lld notifications
de: %lld Mitteilungen archiviert
es: %lld notificaciones archivadas
fr: %lld notifications archivées
ja: %lld件の通知をアーカイブしました
ko: 알림 %lld개 보관됨
pt_br: %lld notificações arquivadas
ru: Архивировано %lld уведомления
zh_hans: 已归档 %lld 条通知

source: Arrange Sections
de: Abschnitte anordnen
es: Ordenar secciones
fr: Organiser les sections
ja: セクションを並べ替え
ko: 섹션 정렬
pt_br: Organizar seções
ru: Порядок разделов
zh_hans: 排列分组

# arrangeSectionsMenu
source: Arrange Sections…
de: Abschnitte anordnen …
es: Ordenar secciones…
fr: Organiser les sections…
ja: セクションを並べ替え…
ko: 섹션 정렬…
pt_br: Organizar seções…
ru: Упорядочить разделы…
zh_hans: 排列分组…

source: Assign
de: Zuweisen
es: Asignar
fr: Assigner
ja: 割り当てる
ko: 담당자 할당
pt_br: Atribuir
ru: Назначить
zh_hans: 分配

# assignSwipe
source: Assign
de: Zuweisen
es: Asignar
fr: M’assigner
ja: 割り当て
ko: 할당
pt_br: Atribuir
ru: Назначить
zh_hans: 分配给我

# assignToCommand
source: Assign to…
de: Zuweisen an …
es: Asignar a…
fr: Assigner à…
ja: 担当者を割り当てる…
ko: 담당자 할당…
pt_br: Atribuir a…
ru: Назначить…
zh_hans: 分配给…

source: Assign to Me
de: Mir zuweisen
es: Asignarme
fr: M’assigner
ja: 自分に割り当てる
ko: 나에게 할당
pt_br: Atribuir a mim
ru: Назначить мне
zh_hans: 分配给我

# assignToMeCommand
source: Assign to me
de: Mir zuweisen
es: Asignarme
fr: M’assigner
ja: 自分に割り当てる
ko: 나에게 할당
pt_br: Atribuir a mim
ru: Назначить мне
zh_hans: 分配给我

# assignToPlaceholder
source: Assign to…
de: Zuweisen an …
es: Asignar a…
fr: Assigner à…
ja: 担当者を割り当てる…
ko: 할당할 사람…
pt_br: Atribuir a…
ru: Назначить…
zh_hans: 分配给…

# assignedTo
source: Assigned to %(names)@
de: Zugewiesen an %@
es: Asignada a %@
fr: Assigné à %@
ja: 担当者：%@
ko: 담당자: %@
pt_br: Atribuída a %@
ru: Назначено: %@
zh_hans: 已分配给 %@

# assignedToSpoken
source: assigned to %(names)@
de: zugewiesen an %@
es: asignada a %@
fr: assigné à %@
ja: 担当者：%@
ko: 담당자 %@
pt_br: atribuída a %@
ru: назначено: %@
zh_hans: 已分配给 %@

source: Assignee
de: Zuständig
es: Responsable
fr: Responsable
ja: 担当者
ko: 담당자
pt_br: Responsável
ru: Исполнитель
zh_hans: 负责人

source: Assignee: none
de: Zuständig: niemand
es: Responsable: ninguno
fr: Responsable : aucun
ja: 担当者：なし
ko: 담당자: 없음
pt_br: Responsável: nenhum
ru: Исполнитель не назначен
zh_hans: 负责人：无

# assigneesAre
source: Assignees: %(names)@
de: Zuständig: %@
es: Responsables: %@
fr: Responsables : %@
ja: 担当者：%@
ko: 담당자: %@
pt_br: Responsáveis: %@
ru: Исполнители: %@
zh_hans: 负责人：%@

source: Back
de: Zurück
es: Atrás
fr: Précédent
ja: 戻る
ko: 뒤로
pt_br: Voltar
ru: Назад
zh_hans: 返回

# backShortcutTooltip
source: Back (⌘[)
de: Zurück (⌘[)
es: Atrás (⌘[)
fr: Précédent (⌘[)
ja: 戻る（⌘[）
ko: 뒤로(⌘[)
pt_br: Voltar (⌘[)
ru: Назад (⌘[)
zh_hans: 后退（⌘[）

# backToUsualOrder
source: Back to the Usual Order
de: Zurück zur üblichen Reihenfolge
es: Volver al orden habitual
fr: Rétablir l’ordre habituel
ja: 標準の順序に戻す
ko: 기본 순서로 되돌리기
pt_br: Voltar à ordem padrão
ru: Вернуть обычный порядок
zh_hans: 恢复默认顺序

# backWithEscShortcut
source: Back (Esc)
de: Zurück (Esc)
es: Atrás (Esc)
fr: Retour (Esc)
ja: 戻る（Esc）
ko: 뒤로(Esc)
pt_br: Voltar (Esc)
ru: Назад (Esc)
zh_hans: 返回（Esc）

# blockedByCount
source: Blocked by %(count)lld issues
de: Blockiert durch %lld Issues
es: Bloqueada por %lld incidencias
fr: Bloqué par %lld tickets
ja: %lld件のIssueによってブロックされています
ko: 이슈 %lld개에 의해 차단됨
pt_br: Bloqueada por %lld issues
ru: Заблокирована %lld задачи
zh_hans: 被 %lld 个议题阻塞

# blockedByHelp
source: Blocked by
de: Blockiert durch
es: Bloqueada por
fr: Bloqué par
ja: ブロック元
ko: 차단됨
pt_br: Bloqueada por
ru: Заблокирована
zh_hans: 被阻塞

# blockedByMenuItem
source: Blocked By…
de: Blockiert durch …
es: Bloqueada por…
fr: Bloqué par…
ja: ブロック元…
ko: 차단됨…
pt_br: Bloqueada por…
ru: Заблокированную…
zh_hans: 被阻塞…

# blockedByNoneSpoken
source: Blocked by: none
de: Blockiert durch: keine
es: Bloqueada por: ninguna
fr: Bloqué par : aucun
ja: ブロック元：なし
ko: 차단됨: 없음
pt_br: Bloqueada por: nenhuma
ru: Не заблокирована
zh_hans: 被阻塞：无

source: Blocked by %(numbers)@
de: Blockiert durch %@
es: Bloqueada por %@
fr: Bloqué par %@
ja: %@によってブロックされています
ko: %@에 의해 차단됨
pt_br: Bloqueada por %@
ru: Заблокирована: %@
zh_hans: 被 %@ 阻塞

# blockedBySheetTitle
source: Blocked By
de: Blockiert durch
es: Bloqueada por
fr: Bloqué par
ja: ブロック元
ko: 차단됨
pt_br: Bloqueada por
ru: Заблокирована
zh_hans: 被阻塞

# blockedBySpoken
source: Blocked by: %(numbers)@
de: Blockiert durch: %@
es: Bloqueada por: %@
fr: Bloqué par : %@
ja: ブロック元：%@
ko: 차단됨: %@
pt_br: Bloqueada por: %@
ru: Заблокирована: %@
zh_hans: 被阻塞：%@

# blockedChip
source: Blocked
de: Blockiert
es: Bloqueada
fr: Bloqué
ja: ブロック中
ko: 차단됨
pt_br: Bloqueada
ru: Заблокирована
zh_hans: 被阻塞

# blockedSpoken
source: blocked
de: blockiert
es: bloqueada
fr: bloqué
ja: ブロック中
ko: 차단됨
pt_br: bloqueada
ru: заблокирована
zh_hans: 被阻塞

# blockingCount
source: Blocking %(count)lld issues
de: Blockiert %lld Issues
es: Bloquea %lld incidencias
fr: Bloque %lld tickets
ja: %lld件のIssueをブロックしています
ko: 이슈 %lld개를 차단 중
pt_br: Bloqueia %lld issues
ru: Блокирует %lld задачи
zh_hans: 正在阻塞 %lld 个议题

# blockingHelp
source: Blocking
de: Blockierend
es: Bloquea
fr: Bloque
ja: ブロック先
ko: 차단 중
pt_br: Bloqueia
ru: Блокирует
zh_hans: 正在阻塞

# blockingMenuItem
source: Blocking…
de: Blockierend …
es: Bloqueante de…
fr: Bloquant…
ja: ブロック先…
ko: 차단 중…
pt_br: Bloqueando…
ru: Блокирующую…
zh_hans: 正在阻塞…

# blockingNoneSpoken
source: Blocking: none
de: Blockierend: keine
es: Bloquea: ninguna
fr: Bloque : aucun
ja: ブロック先：なし
ko: 차단 중: 없음
pt_br: Bloqueia: nenhuma
ru: Ничего не блокирует
zh_hans: 正在阻塞：无

source: Blocking %(numbers)@
de: Blockiert %@
es: Bloquea %@
fr: Bloque %@
ja: %@をブロックしています
ko: %@을(를) 차단 중
pt_br: Bloqueia %@
ru: Блокирует %@
zh_hans: 正在阻塞 %@

# blockingSheetTitle
source: Blocking
de: Blockierend
es: Bloquea
fr: Bloque
ja: ブロック先
ko: 차단 중
pt_br: Bloqueia
ru: Блокирует
zh_hans: 正在阻塞

# blockingSpoken
source: Blocking: %(numbers)@
de: Blockierend: %@
es: Bloquea: %@
fr: Bloque : %@
ja: ブロック先：%@
ko: 차단 중: %@
pt_br: Bloqueia: %@
ru: Блокирует: %@
zh_hans: 正在阻塞：%@

source: Branch name copied
de: Branch-Name kopiert
es: Nombre de la rama copiado
fr: Nom de branche copié
ja: ブランチ名をコピーしました
ko: 브랜치 이름 복사됨
pt_br: Nome da branch copiado
ru: Имя ветки скопировано
zh_hans: 已拷贝分支名称

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отменить
zh_hans: 取消

# changeCouldNotBeSaved
source: That change could not be saved
de: Diese Änderung konnte nicht gespeichert werden
es: No se pudo guardar el cambio
fr: Impossible d’enregistrer cette modification
ja: 変更を保存できませんでした
ko: 변경 사항을 저장할 수 없음
pt_br: Não foi possível salvar essa alteração
ru: Не удалось сохранить изменение
zh_hans: 无法保存此更改

source: Change due date
de: Fälligkeitsdatum ändern
es: Cambiar fecha de vencimiento
fr: Modifier l’échéance
ja: 期日を変更
ko: 마감일 변경
pt_br: Alterar prazo
ru: Изменить срок
zh_hans: 更改截止日期

source: Change labels
de: Labels ändern
es: Cambiar etiquetas
fr: Modifier les étiquettes
ja: ラベルを変更
ko: 레이블 변경
pt_br: Alterar etiquetas
ru: Изменить метки
zh_hans: 更改标签

# changeNeedsDecision
source: %(change)@ — needs your decision
de: %@ – erfordert deine Entscheidung
es: %@ — necesita tu decisión
fr: %@ — à vous de décider
ja: %@（選択が必要です）
ko: %@ — 결정 필요
pt_br: %@ — aguarda sua decisão
ru: %@ — требуется ваше решение
zh_hans: %@——需要你决定

# changeParentIssueMenuItem
source: Change Parent Issue…
de: Übergeordnetes Issue ändern …
es: Cambiar incidencia principal…
fr: Changer de ticket parent…
ja: 親Issueを変更…
ko: 상위 이슈 변경…
pt_br: Alterar issue principal…
ru: Изменить родительскую задачу…
zh_hans: 更改父议题…

source: Change priority
de: Priorität ändern
es: Cambiar prioridad
fr: Modifier la priorité
ja: 優先度を変更
ko: 우선순위 변경
pt_br: Alterar prioridade
ru: Изменить приоритет
zh_hans: 更改优先级

# changePriorityPlaceholder
source: Change priority to…
de: Priorität ändern auf …
es: Cambiar prioridad a…
fr: Modifier la priorité…
ja: 優先度を変更…
ko: 우선순위 변경…
pt_br: Alterar prioridade para…
ru: Изменить приоритет на…
zh_hans: 将优先级更改为…

source: Change status
de: Status ändern
es: Cambiar estado
fr: Modifier le statut
ja: ステータスを変更
ko: 상태 변경
pt_br: Alterar status
ru: Изменить статус
zh_hans: 更改状态
